export const articles = [
  {
    id: 1,
    title: "Путешествие в горы Алтая",
    datePublished: "2023-05-15",
    text: "Алтай — идеальное место для любителей активного отдыха и природных красот.",
  },
  {
    id: 2,
    title: "AРецепты вкусных блинов",
    datePublished: "2023-06-01",
    text: "Простые рецепты домашних блинчиков, которые понравятся вашей семье.",
  },
  {
    id: 3,
    title: "История русских народных сказок",
    datePublished: "2023-06-10",
    text: "Интересные факты о происхождении любимых детских сказок и мифологии славянских народов.",
  },
  {
    id: 4,
    title: "Лучшие фильмы про космос",
    datePublished: "2023-06-15",
    text: "Подборка фильмов, вдохновляющих мечтателей и исследователей космического пространства.",
  },
  {
    id: 5,
    title: "Современное искусство Москвы",
    datePublished: "2023-06-20",
    text: "Обзор наиболее интересных современных художников и экспозиций столицы.",
  },
  {
    id: 6,
    title: "Как выбрать первый велосипед?",
    datePublished: "2023-06-25",
    text: "Советы по выбору велосипеда для начинающих райдеров и детей.",
  },
  {
    id: 7,
    title: "Преимущества медитации",
    datePublished: "2023-07-01",
    text: "Почему стоит заняться медитацией и как она влияет на здоровье и самочувствие.",
  },
  {
    id: 8,
    title: "Экология городов будущего",
    datePublished: "2023-07-10",
    text: "Перспективы развития экологически чистых мегаполисов XXI века.",
  },
];
// export const articles = [];
